<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Согласие на обработку персональных данных");
?><p>ФЗ «О персональных данных» от 27.07.2006 N 152-ФЗ регламентирует, что согласие на обработку персональных данных
    может быть дано гражданином или его представителем в любой позволяющей подтвердить факт его получения форме,
    если
    иное не установлено федеральным законом. В случае, если наличие письменного согласия в силу закона не
    обязательно,
    гражданин может выразить свое согласие на обработку персональных данных любым способом, в частности
    проставлением
    отметки в электронном виде.
</p>
    <p>
        Настоящим свободно, своей волей и в своем интересе я (далее — Пользователь) даю в электронной форме свое
        добровольное, мотивированное и информированное согласие Обществу с ограниченной ответственностью «Атлант», место
        нахождения:&nbsp;654027, Кемеровская обл, Новокузнецк г, Рыночный проезд, дом № 5,
        ОГРН&nbsp;1164205082580, ИНН&nbsp;4253036189, КПП&nbsp;425301001&nbsp;(далее — Компания) на автоматизированную и
        неавтоматизированную обработку моих
        персональных данных, в том числе с использованием сайта, находящегося по адресу в сети Интернет <a
            href="http://www.ya-goloden.ru">http://www.ya-goloden.ru</a> (далее — Сайт) в соответствии со следующим
        перечнем:</p>
    <ul>
        <li>фамилия, имя, отчество физического лица и/или индивидуального предпринимателя, занимаемая должность, адрес
            электронной почты, контактный телефон, адрес местонахождения;
        </li>
        <li>источник захода на Сайт и информация поискового или рекламного запроса;</li>
        <li>данные о пользовательском устройстве (среди которых разрешение, версия и другие атрибуты, характеризующие
            пользовательское устройство);
        </li>
        <li>пользовательские клики, просмотры страниц, заполнения полей, показы и просмотры баннеров и видео;</li>
        <li>данные, характеризующие аудиторные сегменты;</li>
        <li>параметры сессии;</li>
        <li>данные о времени посещения;</li>
        <li>информация, хранимая в cookie,</li>
        <li>IP адрес;</li>
    </ul>
    <p>
        для целей повышения осведомленности пользователей Сайта о товарах/работах/услугах Компании, предоставления
        релевантной
        рекламной информации, оптимизации рекламы, оказания информационной поддержки, консультирования, проведения
        маркетинговых кампаний (в т.ч. email-рассылок и SMS-уведомлений о новостях и акциях и т.п.), отправки
        уведомлений о статусах обращений, заявок, заказов, а также в иных случаях использования Сайта пользователями.
    </p>
    <p>
        Также даю свое согласие на предоставление моих персональных данных как Пользователя Сайта компаниям, выполняющим
        работы по созданию (в том числе по доработкам) Сайта и оказывающим услуги по техническому и рекламному
        сопровождению Сайта.
    </p>
    <p>
        Компания вправе осуществлять обработку персональных данных следующими способами:<br>
        сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение,
        использование, передачу третьим лицам (распространение, предоставление, доступ), включая трансграничную передачу
        данных, обезличивание, блокирование, удаление, уничтожение персональных данных.
    </p>
    <p>
        Настоящее согласие действует до дня его отзыва Пользователем в письменной форме.
    </p>
    <p>
        Данное согласие может быть отозвано путем направления письменного отзыва по месту нахождения Компании по почте
        или
        путем направления электронного письма на адрес электронной почты&nbsp;<a title="Написать письмо"
                                                                                 href="mailto:dostavkaspv@yandex.ru">dostavkaspv@yandex.ru</a>.
        В указанном случае Компания прекращает обработку и уничтожает персональные данные Пользователя в срок, не
        превышающий
        30 (тридцати) календарных дней с даты получения соответствующего отзыва.
    </p>
    <br>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>