<img width="851" alt="С&amp;П_vk.com_2014+_.png" src="/upload/medialibrary/bd1/bd1006ce249aca376a378568c10b4455.png" height="626" title="С&amp;П_vk.com_2014+_.png"><br>
<br>
<img width="794" alt="кухня доставки адрес НВКЗ.jpg" src="/upload/medialibrary/d4f/d4fc6fc82aac490719a28d7b7beab40d.jpg" height="448" title="кухня доставки адрес НВКЗ.jpg">
<p class="boldik">
	Режим работы:
</p>
<ul>
	<li>Пн-Вс: с 10-00 до 24-00 (заказы принимаются до 23-30)</li>
</ul>
<p>
	Время доставки заказа варьируется от 40 минут до 4 часов. И зависит от загруженности производственных мощностей, ситуации на дорогах города, форс-мажорных обстоятельств (обстоятельств непреодолимой силы, которые невозможно было предвидеть на момент приёма заказа).
</p>
<p>
	Если вы спросите «Есть ли бесплатная доставка суши?», SUSHMAN &amp; PIZZMAN гордо ответит «ЕСТЬ!». А если вы захотите есть, мы привезём еду бесплатно! Сервис на все районы!
</p>
<p>
	Не верьте так просто – попробуйте сами! Откройте сайт «Сушмана и пиццмана», закажите любимые кулинарные шедевры на 400 рублей и больше – и мы привезём вам аппетитные суши скоро и за наш счёт!
</p>
<p>
	Лучше бесплатной доставки суши – только бесплатная доставка пиццы! Принцип неизменен, с вас – заказ на соблазнительную итальянскую пиццу с чеком более 400 рублей. Готово? Платите только за неё, ведь доставка – подарок от SUSHMAN &amp; PIZZMAN!
</p>
<p>
</p>
<h2>Оплата</h2>
<p>
	Прием платежей на сайте обеспечивает
	<!--noindex--><a rel="nofollow" target="_blank" href="http://www.ubrr.ru/">ПАО КБ «УБРиР»</a><!--/noindex-->
	.<br>
</p>
<p>
	Технологии
	<!--noindex--><a rel="nofollow" target="_blank" href="http://www.ubrr.ru/">ПАО КБ «УБРиР»</a><!--/noindex-->
	соответствуют международным стандартам безопасности данных индустрии платёжных карт, что подтверждает сертификат PCI DSS первого уровня.
</p>
<h4>Оплата с помощью банковской карты</h4>
<p>
	Для онлайн-оплаты можно использовать банковские карты Visa, VisaElectron, MasterCard и Maestro. Если ваша карта подписана на 3D-Secure, авторизация вашего платежа будет проведена с помощью одноразового пароля.
</p>
<p>
	Ввод и обработка конфиденциальных платежных данных производится на стороне процессингового центра. Никто, даже продавец, не может получить введенные клиентом реквизиты банковской карты, что гарантирует полную безопасность его денежных средств и персональных данных.
</p>
<p>
	<b>Для оплаты банковской картой необходимо заполнить короткую платежную форму:</b>
</p>
<p>
</p>
<div>
	<ol>
		<li>
			<p>
				указать номер карты (16 цифр на лицевой стороне карты);<br>
			</p>
		</li>
		<li>
			<p>
				ввести CVC / CVV номер (3 цифры, которые напечатаны на обратной стороне карты, на полосе с подписью);
			</p>
		</li>
		<li>
			<p>
				имя и фамилию владельца карты (в точности так же, как они написаны на лицевой стороне карты) и другие необходимые персональные данные;
			</p>
		</li>
		<li>
			<p>
				срок действия карты, который написан на лицевой стороне карты.
			</p>
		</li>
	</ol>
</div>