<img width="781" alt="Сушман и Пиццман, доставка суши и пиццы, г. Кемерово" src="/upload/medialibrary/58f/58fc7af469a3682c85f3db5d82e90a1d.jpg" height="579" title="Сушман и Пиццман, доставка суши и пиццы, г. Кемерово"><br>
 <b>Режим работы:</b><br>
<ul>
	<li>Вc-Чт: с 10-00 до 24-00 (заказы принимаются до 23-30) </li>
	<li>Пб-Сб: с 10-00 до 01-00 (заказы принимаются до 00-30)</li>
</ul>
 <img width="721" alt="Сушман и Пиццман, доставка суши и пиццы, г. Кемерово" src="/upload/medialibrary/dd0/dd0488bd3c295e0ede833ee48c771c8e.jpg" height="377" title="Сушман и Пиццман, доставка суши и пиццы, г. Кемерово"><br>
Время доставки заказа варьируется от 40 минут до 4 часов. И зависит от загруженности производственных мощностей, ситуации на дорогах города, форс-мажорных обстоятельств (обстоятельств непреодолимой силы, которые невозможно было предвидеть на момент приёма заказа).<br>
<ul>
</ul>