<div class="text">
	<p>Проголодались? SUSHMAN & PIZZMAN сделал вкусную еду близкой, как никогда! Закажите всё прямо из меню на сайте – и к вам отправятся приготовленные лично для вас любимые свежие и аппетитные суши. Новокузнецк давно оценил нашу кухню, попробуйте и вы! И пусть дорогие рестораны и медлительные службы доставки останутся в прошлом!</p>
	<p>Большой выбор суши сегодня предлагают все… А мы даём нечто большее – это лёгкий выбор и быстрая доставка суши. Новокузнецк прекрасно знаком нашим курьерам, а значит, спасение от голода придёт быстро в любой район!</p>
</div>