<div class="text">
	<p>Пришли друзья, а еды нет? Закажите аппетитные суши! Новосибирск никогда не сдаётся перед коварным голодом благодаря службе доставки SUSHMAN & PIZZMAN.</p>
	<p>Этот сайт собрал для искушённых гурманов всё лучшее, чем может порадовать загадочная кухня Японии. Здесь всё вкусно, а вдобавок ещё и приятно удивляет своей ценой! А ещё на сайте удобно заказывать свои самые любимые суши – лёгкость поиска по ингредиентам от «Сушман и Пиццман» доказана нашими клиентами!</p>
	<p>Если вы слышали про SUSHMAN & PIZZMAN, то вам знакома лучшая доставка суши – Новосибирск недаром славится своими доступными ценами на доставку!</p>
</div>